[{"abstract":"A system and method for maskless direct write lithography are disclosed. The method includes receiving a plurality of pixels that represent an integrated circuit (IC) layout; identifying a first subset of the pixels that are suitable for a first compression method; and identifying a second subset of the pixels that are suitable for a second compression method. The method further includes compressing the first and second subset using the first and second compression method respectively, resulting in compressed data. The method further includes delivering the compressed data to a maskless direct writer for manufacturing a substrate. In embodiments, the first compression method uses a run-length encoding and the second compression method uses a dictionary-based encoding. Due to the hybrid compression method, the compressed data can be decompressed with a data rate expansion ratio sufficient for high-volume IC manufacturing.","authors":null,"fos":["Electronic engineering","Computer hardware","Engineering","Engineering drawing"],"keywords":null,"title":"System and Method for Maskless Direct Write Lithography","year":2015},{"abstract":null,"authors":[{"name":"Ahmed M. Alluwaimi"}],"fos":["Biology","Virology","Immunology","Microbiology"],"keywords":["paratuberculosis","of","subspecies","proceedings","dilemma","conference proceedings","mycobacterium","avium","omics international","abstracts","in","effective","pursue","infection","for","the","vaccine"],"title":"The dilemma of the Mycobacterium avium subspecies paratuberculosis infection: In pursue for effective vaccine","year":2016},{"abstract":null,"authors":[{"name":"Jovana P. Lekovich","org":"Weill Cornell Medical College, New York, NY"},{"name":"G.D. Palermo","org":"Weill Medical College of Cornell University, New York, NY"},{"name":"Nigel Pereira","org":"The Ronald O. Perelman and Claudia Cohen Center, New York, NY"},{"name":"Zev Rosenwaks","org":"Weill Cornell Medical College, New York, NY"}],"fos":null,"keywords":null,"title":"Should endometriosis be an indication for intracytoplasmic sperm injection (ICSI) in fresh IVF cycles","year":2015},{"abstract":null,"authors":[{"name":"George C. Sponsler"}],"fos":null,"keywords":null,"title":"Should APS Discuss Public Issues: Direct, personal participation","year":1968},{"abstract":"Full textFull text is available as a scanned copy of the original print version. Get a printable copy (PDF file) of the complete article (1.3M), or click on a page image below to browse page by page. #R##N##R##N##R##N##R##N##R##N#305#R##N##R##N##R##N##R##N#306#R##N##R##N##R##N##R##N##R##N##R##N#Images in this article#R##N##R##N##R##N#FIG. 1 #R##N#on p.305#R##N##R##N##R##N##R##N#FIG. 2 #R##N#on p.305#R##N##R##N##R##N##R##N#FIG. 3 #R##N#on p.306#R##N##R##N#Click on the image to see a larger version.","authors":[{"name":"M. T. Richards"}],"fos":["Medicine","Pathology","Gynecology","Surgery"],"keywords":["breast neoplasms","female","middle aged","adolescent","gynecomastia","male","lymph node excision","breast","adult","mastectomy","humans","lymphatic metastasis","surgery plastic"],"title":"Breast surgery--as an office procedure","year":1973},{"abstract":"The cutaneous manifestations most frequently associated with polycythemia vera are a purplish-red discoloration of the skin and mucous membranes and ecchymoses particularly over the lower extremities. Both of these manifestations are readily understandable on the basis of the increase in total red cell volume characteristic of this disease.  In addition to these commoner cutaneous manifestations, acne urticata has been described in association with polycythemia vera more frequently than any other eruption. The term acne urticata was first used by Kaposi 1 to designate a chronic, severely pruritic eruption characterized by the development of pale red elevated wheal-like papules, ranging from the size of a pea to that of a small coin, surmounted by a vesicle with turbid contents. The vesicle or pustule is rapidly excoriated, and the surface of the papule becomes crusted. Involution occurs, with the formation of a delicate scar and hyperpigmentation. The eruption","authors":[{"name":"Donald L. Baxter"},{"name":"James H. Lockwood"}],"fos":["Dermatology","Medicine","Pathology","Surgery"],"keywords":null,"title":"Acne Urticata Polycythemica: Report of a Case","year":1958},{"abstract":null,"authors":[{"name":"Jeremy B. Wright"},{"name":"George T. Wang"},{"name":"Weng Wah Chow"},{"name":"Qiming Li"},{"name":"Ting Shan Luk"},{"name":"Igal Brener"},{"name":"Luke F. Lester"},{"name":"Huiwen Xu"}],"fos":null,"keywords":null,"title":"Lasing from Top-Down Gallium Nitride Nanowires.","year":2012},{"abstract":null,"authors":[{"name":"Gyorgy Targoński"},{"name":"Marek Cezary Zdun"}],"fos":null,"keywords":["matematyka"],"title":"Generators and co-generators of substitution semigroups","year":1985},{"abstract":null,"authors":[{"name":"Kathleen O'Donnell"}],"fos":["Economics","Socioeconomics","Social psychology"],"keywords":null,"title":"Good Girls Gone Bad: the Consumption of Fetish Fashion and the Sexual Empowerment of Women","year":1999},{"abstract":"Abstract#R##N##R##N##R##N#Cleavage in the sea urchin initially is highly stereotypic and during this time cells are specified transcriptionally to obtain unique molecular identities. A complex series of intercellular signals assist in this diversification of the cells and coordinate their location in the blastula stage embryo. Once the cells are programmed by these early nuclear events the process of gastrulation follows. Gastrulation is characterized by a dramatic morphogenetic rearrangement of cells to form the basic body plan of the organism. In the sea urchin embryo gastrulation occurs in two phases: ingression of the skeletogenic cells and then invagination of the archenteron or the primitive gut.#R##N##R##N##R##N##R##N#Key Concepts: #R##N##R##N##R##N##R##N#Cleavage is the stage encompassing the earliest cell divisions after fertilization during which cells divide without an increase in embryo mass.#R##N##R##N##R##N##R##N##R##N#During cleavage, in each cell a combination of transcription factors and signalling between cells establishes gene regulatory networks.#R##N##R##N##R##N##R##N##R##N#Gene regulatory network states become different in subpopulations of cleaving cells through asymmetric signaling and\/or asymmetric inheritance of cytoplasmic determinants, and this process is causal for cell diversification.#R##N##R##N##R##N##R##N##R##N#Gastrulation in the sea urchin embryo involves two separable morphogenetic processes: ingression of primary mesenchyme cells and invagination of the archenteron, or the primitive gut.#R##N##R##N##R##N##R##N##R##N#As a consequence of gastrulation, cells of the embryo are rearranged to establish the early body plan of the larval stage.#R##N##R##N##R##N##R##N##R##N#Most sea urchin embryos develop indirectly. That is, embryogenesis leads to a feeding larval stage, and the larva later metamorphoses into a juvenile, which grows into an adult.#R##N##R##N##R##N##R##N##R##N##R##N##R##N#Keywords:#R##N##R##N#cleavage;#R##N#blastula;#R##N#gastrula;#R##N#sea urchin;#R##N#specification;#R##N#cell fate","authors":[{"name":"David R. McClay","org":"Duke University Durham North Carolina USA"}],"fos":["Archenteron","Biology","Sea urchin skeletogenesis","Blastula","Paleontology","Ingression","Anatomy","Cleavage"],"keywords":["cleavage","specification","sea urchin","cell fate","cell lineage","blastula","gastrula"],"title":"Cleavage and Gastrulation in Sea Urchin","year":2001}]